Repository: wachin/icon-theme-linux-development
Catalog: nuvola/source/gnome-themes-extras-0.9.0 (nuvola)/gnome-themes-extras-0.9.0/po/*.po
Languages: bg, cs, es, hu, ja, nl, pa, pt_br, sk, sr, sr@latn, sv, uk

source: Amaranth
bg: Амарант
es: Amaranto
hu: Amaránt
ja: "アマランス"
nl: Amarant
pa: ਅਮਰਥ
sr: Амарант
sr@latn: Amarant
sv: Amarant
uk: Амарант

source: Silver Vector Theme
bg: Сребърен векторен изглед
cs: Stříbrné vektorové téma
es: Tema vectorial plateado
hu: Ezüst vektor téma
ja: Silver Vector のテーマ
nl: Zilver vectorthema
pa: ਸਿਲਵਰ ਵੈਕਟਰ ਥੀਮ
pt_br: Tema Vetor Prateado
sk: Strieborná vektorová téma
sr: Сребрна векторска тема
sr@latn: Srebrna vektorska tema
sv: Vektortemat Silver
uk: Срібляста векторна темая

source: Sterling Silver
bg: Чисто сребро
cs: Čisté stříbro
es: Plata de Ley
hu: Sterling-ezüst
ja: 純銀
nl: Puur zilver
pa: ਸਹੀ ਸਿਲਵਰ
pt_br: Prata Esterlina
sk: Čisté striebro
sr: Сребро стерлинга
sr@latn: Srebro sterlinga
sv: Gedigen
uk: Срібляста

source: Gorilla
bg: Горила
cs: Gorila
ja: "ゴリラ"
pa: ਗੋਰੀਲਾ
pt_br: Gorila
sk: Gorila
sr: Горила
sr@latn: Gorila
uk: Горила

source: Vector Theme
bg: Векторен изглед
cs: Vektorové téma
es: Tema vectorial
hu: Vektor téma
ja: ベクトル形式のテーマ
nl: Vectorthema
pa: ਵੈਕਟਰ ਥੀਮ
pt_br: Tema Vetor
sk: Vektorová téma
sr: Вектор тема
sr@latn: Vektor tema
sv: Vektortema
uk: Векторна тема

source: The Vector Mono Goddess
bg: Векторната богиня на Моно
cs: Monochromatická vektorová bohyně
es: La Diosa Mono Vectorial
hu: A Vektor Mono istennő
ja: ベクトル形式の Mono Godess
nl: De Godin van de vector
pt_br: Os Deuses do Vetor Mono
sk: Monochromatická vektorová bohyňa
sv: Vektorgudinnan Mono
uk: Векторна богиня

source: Lush
bg: Поляна
cs: Svěží
es: Lozano
hu: Dús
ja: "青々とした茂み"
nl: Weelde
pa: ਲੂਸ਼
pt_br: Luxuriante
sk: Svieža
sr: Бујно
sr@latn: Bujno
sv: Grönska
uk: Пишна зелень

source: Mild green theme
bg: Тучно-зелен изглед
cs: Jemné zelené téma
es: Tema verde suave
hu: Enyhe zöld téma
ja: マイルドなグリーンのテーマ
nl: Zachtgroen thema
pa: ਮਿਡ ਗਰੀਨ ਥੀਮ
pt_br: Tema verde suave
sk: Jemná zelená téma
sr: Благо зелена тема
sr@latn: Blago zelena tema
sv: Mildgrönt tema
uk: Світло-зелена тема

source: Nuvola
bg: Нуовола
ja: "ヌヴォラ"
pa: ਨੂਵੋਲਾ
sr: Нувола
uk: Нувола

source: The Blue Style Surf
bg: Стилно син изглед
cs: Surfování v modrém stylu
es: El surf de estilo azul
hu: Kék szörf stílus
ja: Blue なスタイルの Surf
nl: De blauwe branding
pa: ਬਲਿਊ ਸਟਾਇਲ ਸਰਫ਼
pt_br: O Surf Estilo Azul
sk: Surfovanie v modrom štýle
sr: Стил плавог једрења
sr@latn: Stil plavog jedrenja
sv: Den blåa bränningen
uk: Синя як хвилі прибою

source: Wasp
bg: Оса
cs: Vosa
es: Avispa
hu: Darázs
ja: "スズメバチ"
nl: Wesp
pa: ਵਾਸਪ
pt_br: Vespa
sk: Osa
sr: Оса
sr@latn: Osa
sv: Geting
uk: Оса

source: BeOS style theme
bg: Изглед в стила на BeOS
cs: Téma ve stylu BeOS
es: Tema de estilo BeOS
hu: BeOS-stílusú téma
ja: BeOS なスタイルのテーマ
nl: Het BeOS-thema
pa: BeOS ਸਟਾਇਲ ਥੀਮ
pt_br: Tema estilo BeOS
sk: Téma v štýle BeOS
sr: BeOS стил тема
sr@latn: BeOS stil tema
sv: Tema i BeOS-stil
uk: Стиль BeOS
